{
    "welcome": "CyberSecurity Agency",
    "acc": "Who we are ?",
    "company1": "CyberSecurity Agency is a French start-up, created as part of the 'Ydays' initiative at Ynov School in Aix-en-Provence. We specialize in raising awareness and securing systems in the field of cybersecurity.",
    "companyt2": "What We Do ?",
    "company2": "Our team brings unique and diverse expertise along with innovative solutions to enhance digital security.",
    "companyt3": "Our Team",
    "company3": "Comprised of 10-15 passionate students, our team includes individuals at varying educational levels, from first-year undergraduates to master's degree candidates. This diversity allows us to cover a wide range of skills to better meet your needs.",  
    "companys1": "Network Security Awareness",
    "companys2": "Web Security Awareness",
    "companys3": "Database Security Awareness",

    "documentation": "---",
    "ppt1": "CyberSecurity for beginner",
    "ppc1": "Presentation powerpoint",
    "ppt2": "OWASP manual",
    "ppc2": "Understand the 10 most popular problem of OWASP",
    "ppt3": "Web security",
    "ppc3": "Somes good practices and advices for your website conception",
    "ppt4": "User StarterPack",
    "ppc4": "Check your cybersecurity bases knowledge",

    "expertise": "Skills",
    "it1": "Beginner Advices",
    "ic1": "This program have to objectiv to awareness beginner and give them solid bases.",
    "it2": "Intermediate Advices",
    "ic2": "This program have the same objectiv of 'Beginner Advice' but for a more experimented user",
    "it3": "WebSite security Advices",
    "ic3": "This program is giving to you the bases of how to do a minimal securised website",
    "it4": "Network security Advices",
    "ic4": "This program have to objectiv to give to a Network Administrator help and advices to securise his network architecture",
    "it5": "DataBase security Advices",
    "ic5": "This program have to objectiv to help the DataBase Administrator to securise his DataBase",

    "event": "Évènements",
    "ie1": "Intervention for the start-Up Human Ynov with a pack 'CyberSecurity for Beginner'",
    "ie2": "Intervention for the start-Up X pour le 'User StarterPack'",

    "contact": "Contact",
    "email": "Email: ",
    "phone": "Phone: ",
    "followUs": "Follow Us",
    "about": "About",
    "aboutDescription": "CyberSecurity Agency is a start-up dedicated to digital protection and cybersecurity awareness.",
    "privacy":"© 2025 CyberSecurity Agency - All rights reserved"
  }
  