{
    "welcome": "CyberSecurity Agency",
    "acc": "Qui Sommes-Nous ?",
    "company1": "La CyberSecurity Agency est une start-up française, créée dans le cadre des 'Ydays' de l'école Ynov à Aix-en-Provence. Nous intervenons dans la sensibilisation et la sécurisation dans le domaine de la cybersécurité.",
    "companyt2": "Que faisons-nous",
    "company2": "notre équipe apporte une expertise unique et diversifiée et des solutions innovantes pour renforcer la sécurité numérique.",
    "companyt3": "Notre-équipe",
    "company3": "Composée de 10-15 étudiants passionnés, nos effectifs regroupent des étudiants à niveau varier allant de bac+1 à bac+5, couvrant une bonne diversitée de compétences pour mieux répondre à vos besoins.",
    "companys1": "Sensibilisation sécurité Réseau",
    "companys2": "Sensibilation sécurité Web",
    "companys3": "Sensibilation sécurité Base de donnée",

    "documentation": "---",
    "ppt1": "CyberSecurity Débutant",
    "ppc1": "PowerPoint de la présentation",
    "ppt2": "Guide OWASP",
    "ppc2": "Comprendre les 10 failles les plus répandues de l'OWASP",
    "ppt3": "Securité Web",
    "ppc3": "Quelques bonnes pratiques et conseils sur la conception de site web",
    "ppt4": "StarterPack Utilisateur",
    "ppc4": "Vérifier vos notions sur les bases de la cybersécurité !",

    "expertise": "Expertise",
    "it1": "Conseil Débutant",
    "ic1": "Ce programme a pour objectif de sensibiliser les utilisateurs ayant peu de connaissances en cybersécurité et de leur fournir des bases solides.",
    "it2": "Conseil intermediaire",
    "ic2": "Ce programme a les mêmes objectifs que « Conseil Débutant », cependant celui-ci se dirige vers des utilisateurs plus expérimentés.",
    "it3": "Conseil de sécurité Web",
    "ic3": "Ce programme vous donne les bases minimales à avoir pour créer un site Web",
    "it4": "Conseil sécurité réseau",
    "ic4": "Ce programme a pour objectif d’aider les administrateurs réseaux ayant besoin de sécuriser leurs architectures au sein de leurs entreprises.",
    "it5": "Conseil sécurité base de données",
    "ic5": "Ce programme a pour objectif d'aider les administrateurs BDD ayant besoin de sécuriser leurs bases de données.",

    "contact": "Contact",
    "email": "Email : ",
    "phone": "Téléphone : ",
    "followUs": "Suivez-nous",
    "about": "À propos",
    "aboutDescription": "CyberSecurity Agency est une start-up dédiée à la protection numérique et à la sensibilisation à la cybersécurité.",
    "privacy": "© 2025 CyberSecurity Agency - Tous droits réservés"
  }
  